Overload List
Name  |   Description
IsValidAccuracy(Double)
 Checks whether an accuracy is valid for the display unit in this FormatOptions.
IsValidAccuracy(DisplayUnitType, Double)
 Checks whether an accuracy is valid for a given display unit.
 See Also
  FormatOptions Class
  FormatOptions Members
  Autodesk.Revit.DB Namespace